{
  "ONLYOFFICE templates": "Modèles d'ONLYOFFICE",
  "Free templates and fillable PDF forms for any business purpose": "Modèles gratuits et formulaires PDF à remplir pour tout type d'entreprise",
  "Request a call": "Demande de rappel",
  "Phone": "Téléphone",
  "Submit form": "Soumettre le formulaire",
  "Search PDF forms and templates": "Rechercher des formulaires et modèles PDF",
  "All Templates": "Tous les formulaires",
  "Free templates and fillable PDF forms": "Modèles et formulaires PDF <span>gratuits</span> à remplir",
  "Fill out ready PDF forms. Download DOCX, XLSX, PPTX templates, easy editable online in just a few clicks": "Remplissez des formulaires PDF prêts à l'emploi. Téléchargez des modèles DOCX, XLSX, PPTX, facilement modifiables en ligne en quelques clics",
  "Fillable forms": "Formulaires à remplir",
  "Documents": "Document texte",
  "Spreadsheets": "Feuille de calcul",
  "Presentations": "Présentations",
  "Build your own templates": "Créez vos propres modèles",
  "Create PDF forms, model documents, spreadsheets and presentations for any purpose with ONLYOFFICE Docs.": "Créez des formulaires PDF, des modèles de documents texte, des feuilles de calcul et des présentations pour n'importe quel usage avec ONLYOFFICE Docs.",
  "Use in the cloud": "Utiliser dans le cloud",
  "Download desktop app": "Télécharger l'application de bureau",
  "Popular templates": "Formulaires populaires",
  "Popular categories": "Catégories populaires",
  "PDF fillable forms": "Formulaires à remplir en PDF",
  "Document templates": "Modèles de documents texte",
  "Spreadsheet templates": "Modèles de feuilles de calcul",
  "Presentation templates": "Modèles de présantations",
  "Show all": "Afficher tous",
  "Frequently Asked Questions": "Questions fréquemment posées",
  "Are ONLYOFFICE forms free to use?": "Est-ce que les formulaires ONLYOFFICE sont gratuits à utiliser ?",
  "ONLYOFFICE templates are absolutely free to use.": "L'utilisation des modèles de formulaires ONLYOFFICE est absolument gratuite.",
  "Do I need to register to fill out a form?": "Faut-il s'inscrire pour remplir un formulaire ?",
  "No registration is needed to use the forms: ONLYOFFICE will open the form you choose in the new window, ready to be filled.": "Il n'est pas nécessaire de s'inscrire pour utiliser les formulaires : ONLYOFFICE ouvrira le formulaire choisi dans une nouvelle fenêtre, prêt à être rempli.",
  "Can I download the forms and create documents using them locally?": "Puis-je télécharger les formulaires et créer des documents en les utilisant localement ?",
  "Use ONLYOFFICE Docs online or ONLYOFFICE Dekstop Editors to fill forms in the preferred location and create your own. Read more about creating forms in ONLYOFFICE.": "Utilisez <a href=\"https://www.onlyoffice.com/fr/office-suite\" target=\"_blank\" rel=\"noreferrer noopener\">ONLYOFFICE Docs</a> en ligne ou <a href=\"https://www.onlyoffice.com/fr/desktop\" target=\"_blank\" rel=\"noreferrer noopener\">ONLYOFFICE Desktop Editors</a> pour remplir des formulaires dans l'emplacement souhaité et créer les vôtres. <a href=\"https://helpcenter.onlyoffice.com/ONLYOFFICE-Editors/ONLYOFFICE-Document-Editor/UsageInstructions/CreateFillableForms.aspx\" target=\"_blank\" rel=\"noreferrer noopener\">En savoir plus sur la création de formulaires dans ONLYOFFICE.</a>",
  "What format does ONLYOFFICE use for the forms?": "Quel format ONLYOFFICE utilise-t-il pour les formulaires ?",
  "Ready forms are saved and distributed in PDF.": "Les formulaires prêts à l'emploi sont enregistrés et distribués au format PDF.",
  "Do I need additional software to work with ONLYOFFICE forms?": "Ai-je besoin d'un logiciel supplémentaire pour travailler avec les formulaires ONLYOFFICE ?",
  "You can use ONLYOFFICE Docs or free ONLYOFFICE Desktop Editors to work with the forms.": "Vous pouvez utiliser <a href=\"https://www.onlyoffice.com/fr/registration\" target=\"_blank\" rel=\"noreferrer noopener\">ONLYOFFICE Docs</a> ou <a href=\"https://www.onlyoffice.com/fr/download-desktop#desktop\" target=\"_blank\" rel=\"noreferrer noopener\">ONLYOFFICE Desktop Editors</a> gratuits pour travailler avec les formulaires.",
  "I found a mistake / I want to update a form. Can I suggest revision?": "J'ai trouvé une erreur / je veux mettre à jour un formulaire. Puis-je proposer une révision ?",
  "You can suggest an update/revision for a form on the form page.": "Vous pouvez proposer une mise à jour/révision d'un formulaire sur la page du formulaire.",
  "I can’t find the template I need in the library. What do I do?": "Je ne trouve pas le modèle dont j'ai besoin dans la bibliothèque. Que dois-je faire ?",
  "We happily accept template suggestions to introduce these templates in our form library in the future. Please contact us at marketing@onlyoffice.com to submit your ideas.": "Nous acceptons volontiers les suggestions des modèles de formulaires afin d'introduire ces modèles dans notre bibliothèque de formulaires à l'avenir. Veuillez nous contacter à <a href=\"mailto:marketing@onlyoffice.com\" target=\"_blank\" rel=\"noreferrer noopener\">marketing@onlyoffice.com</a> pour soumettre vos idées.",
  "Is it possible to embed a form in my website?": "Est-il possible d'intégrer un formulaire sur mon site web ?",
  "It is technically possible. Please contact us at marketing@onlyoffice.com": "C'est techniquement possible. Veuillez nous contacter à <a href=\"mailto:marketing@onlyoffice.com\" target=\"_blank\" rel=\"noreferrer noopener\">marketing@onlyoffice.com</a>",
  "I couldn’t find the answer to my questions. Where should I go?": "Je n'ai pas trouvé la réponse à mes questions. Où devrais-je me rendre ?",
  "Please use our community forum to receive support, or send us an inquiry at support@onlyoffice.com.": "Veuillez utiliser notre <a href=\"https://forum.onlyoffice.com/\" target=\"_blank\" rel=\"noreferrer noopener\">communauté</a> forum pour recevoir de l'aide, ou envoyez-nous une demande à <a href=\"mailto:support@onlyoffice.com\" target=\"_blank\" rel=\"noreferrer noopener\">support@onlyoffice.com</a>.",
  "Home": "Accueil",
  "Form": "Formilaire",
  "PDF Form templates": "Modèles de formulaires PDF",
  "Fill out the spreadsheets online in one click or download and open them in ONLYOFFICE editors": "Remplissez les feuilles de calcul en ligne en un clic ou téléchargez-les et ouvrez-les dans les éditeurs d'ONLYOFFICE",
  "Fill out the PDF forms online in one click or download and open them in ONLYOFFICE editors": "Remplissez les formulaires PDF en ligne en un clic ou téléchargez-les et ouvrez-les dans les éditeurs ONLYOFFICE",
  "Fill out the documents online in one click or download and open them in ONLYOFFICE editors": "Remplissez les documents texte en ligne en un clic ou téléchargez-les et ouvrez-les dans les éditeurs d'ONLYOFFICE",
  "Fill out the presentations online in one click or download and open them in ONLYOFFICE editors": "Remplissez les présentations en ligne en un clic ou téléchargez-les et ouvrez-les dans les éditeurs d'ONLYOFFICE",
  "Categories": "Catégories",
  "Sort by": "Trier par",
  "Newest - Oldest": "Le plus récent - Le plus ancien",
  "Oldest - Newest": "Le plus ancien - Le plus récent",
  "Main templates": "Formulaires principaux",
  "Editable template": "Formulaire modifiable",
  "Last updated": "Dernière mise à jour",
  "Suggest changes": "Proposer des modifications",
  "File type": "Type de fichier",
  "File size": "Taille de fichier",
  "Download as": "Télécharger comme",
  "Fill out PDF form": "Remplir le formulaire PDF",
  "Edit template": "Modifier le modèle",
  "Share": "Partager",
  "HowToCreateATemplate": "Comment créer un {{nameForm}} avec ONLYOFFICE",
  "Click Fill Out to launch the corresponding editor online": "Cliquez sur Remplir pour lancer l'éditeur <b>correspondant</b> en ligne.",
  "Enter the necessary information and edit the template as you need": "Saisissez les informations nécessaires et modifiez le modèle selon vos besoins. ",
  "Download the ready document from the editor": "Téléchargez le document prêt depuis l'éditeur.",
  "Fill out": "Remplir",
  "Other forms": "<span>Autres</span> Formulaires",
  "Recently viewed": "<span>Récemment</span> consultés",
  "Explore other templates": "Découvrir d'autres modèles",
  "Templates by editor": "Formulaires par éditeur",
  "View all templates": "Afficher tous les formulaires",
  "Templates by branch": "Modèles par secteur",
  "Templates by type": "Modèles par type",
  "Popular Compilations": "Compilations populaires",
  "Popular compilations": "Compilations populaires",
  "Search result for": "Résultats de la recherche pour",
  "templates": "modèles",
  "File is empty": "Le fichier est vide",
  "Please rename your form or choose another one.": "Veuillez renommer votre formulaire ou en choisir un autre.",
  "Uploading your template": "Téléchargement du modèle",
  "Please fill out all the fields before sending the template.": "Veuillez remplir tous les champs avant d'envoyer le modèle.",
  "Template name": "Nom du modèle",
  "Enter name": "Saisissez le nom",
  "Duplicate file name. Please rename your template or choose another one.": "Nom de fichier dupliqué. Veuillez renommer votre modèle ou en choisir un autre.",
  "Template name is empty": "Nom du modèle vide",
  "You are limited to 100 characters": "La limite est de 100 caractères",
  "You are limited to 300 characters": "La limite est de 300 caractères",
  "Give more details about your template, such as who will benefit from it, in which industry, etc.": "Donnez plus de détails sur votre modèle, par exemple qui en bénéficiera, dans quel secteur d'activité, etc.",
  "Template description": "Description du modèle",
  "Template description is empty": "Description du modèle vide",
  "Template category": "Catégorie du modèle",
  "maximum 5": "5 maximum",
  "Enter category or choose": "Saisissez la catégorie ou sélectionnez",
  "Template category is empty": "Catégorie du modèle vide",
  "Language": "Langue",
  "Please select a language": "Veuillez sélectionner la langue",
  "Language is empty": "La langue est vide",
  "Send": "Envoyer",
  "Loading your template": "Chargement de votre modèle",
  "Upload your file": "Chargez votre fichier",
  "or drag&drop it here": "ou faites-le glisser et déposez-le ici",
  "Max 10MB": "Maximum 10MB",
  "Your file is too big! Max size 10MB. Please choose another one.": "Votre fichier est trop volumineux ! Taille maximale 10MB. Veuillez en choisir un autre.",
  "Invalid file format! The uploaded file is not valid. Please choose a DOCXF file.": "Format de fichier incorrect ! Le fichier téléchargé n'est pas correct. Veuillez choisir un fichier DOCXF.",
  "Page timed out! Please upload a file once again.": "Taille de fichier non valide ! Le fichier téléchargé a une taille 0. Veuillez en choisir un autre.",
  "Invalid file size! The uploaded file has zero size. Please choose another one.": "La page a expiré ! Veuillez télécharger à nouveau le fichier.",
  "Change": "Changer",
  "Remove": "Supprimer",
  "Reset": "Réinitialiser",
  "File upload": "Chargement du fichier",
  "File upload error": "Erreur de téléchargement de fichier",
  "After these steps are completed, you can work with your document.": "Une fois ces étapes terminées, vous pouvez travailler sur votre documents.",
  "Conversion.": "Conversion.",
  "The file is converted to PDF and OFORM so that you can edit it.": "Le fichier est converti en PDF et OFORM pour que vous puissiez l'éditer.",
  "Loading editor scripts.": "Chargement des scripts de l'éditeur.",
  "They are loaded only once, they will be cached on your computer.": "Ils ne sont chargés qu'une seule fois et seront mis en cache sur votre ordinateur.",
  "No options": "Aucune option",
  "English": "Anglais",
  "Chinese (Simplified)": "Chinois (simplifié)",
  "French": "Français",
  "German": "Allemand",
  "Portuguese": "Portugais",
  "Spanish": "Espagnol",
  "Italian": "Italien",
  "Japanese": "Japonais",
  "404 Error!": "404 Erreur!",
  "It seems you clicked on an invalid link, or entered an address that is not on this website": "Peut-être avez-vous cliqué sur un lien invalide ou saisi une adresse qui ne figure pas sur ce site Web.",
  "Go to home page": "ALLER À LA PAGE D'ACCUEIL",
  "Nothing found": "Aucun résultat n'a été trouvé",
  "No results matching your query could be found": "Aucun résultat correspondant à votre requête n'a pu être trouvé",
  "Clear filter": "Effacer le filtre",
  "Templates": "Modèles",
  "Download a XLSX document if you need an editable text without fields.": "Téléchargez un document XLSX si vous avez besoin d'un texte éditable sans champs.",
  "Download a PDF document if you need an editable text without fields.": "Téléchargez un document PDF si vous avez besoin d'un texte éditable sans champs.",
  "Download a DOCX document if you need an editable text without fields.": "Téléchargez un document DOCX si vous avez besoin d'un texte éditable sans champs.",
  "Download a PPTX document if you need an editable text without fields.": "Téléchargez un document PPTX si vous avez besoin d'un texte éditable sans champs.",
  "ONLYOFFICE Desktop Editors not installed": "ONLYOFFICE Desktop Editors n'est pas installé",
  "Please download it and install to use this plugin. Go to the Download page to get ONLYOFFICE Desktop Editors for Windows, Linux, or macOS.": "Veuillez le télécharger et l'installer pour utiliser ce module. Allez à la <a href=\"https://www.onlyoffice.com/fr/download-desktop\" target=\"_blank\" rel=\"noreferrer noopener\">page de téléchargement</a> pour obtenir ONLYOFFICE Desktop Editors pour Windows, Linux, ou macOS.",
  "Get ONLYOFFICE desktop": "Obtenir application desktop ONLYOFFICE",
  "Popular search": "Recherche populaire",
  "History": "Historique",
  "Document": "Document texte",
  "Spreadsheet": "Feuille de calcul",
  "Presentation": "Présentation",
  "Get free apps": "Obtenir les appilcations gratuites",
  "For Windows": "Pour Windows",
  "For Linux": "Pour Linux",
  "For macOS": "Pour macOS",
  "For Android": "Pour Android",
  "For iOS": "Pour iOS",
  "Search": "Rechercher",
  "Home Templates": "Page d'accueil",
  "Editor": "Éditeur",
  "Fillable form": "Formulaire à remplir",
  "PDF Form": "Formulaire PDF",
  "Search results for": "Résultats de la recherche pour",
  "SuggestingChangesLink": "Suggestion%20de%20modifications%20pour%20formulaire%20{{name}}",
  "HarmonyInYourCookies": "Gestion harmonieuse de vos cookies",
  "CookieText": "Notre site web utilise des cookies pour vous offrir une expérience personnalisée. Les cookies nous aident à gérer le site, à améliorer votre navigation et à permettre un marketing et des publicités ciblés. Vous pouvez consentir pleinement à notre utilisation des cookies ou gérer vos préférences. <0>En savoir plus</0>",
  "Deny": "Tout refuser",
  "Customize": "Personnaliser",
  "AcceptAll": "Tout accepter",
  "CookieSettings": "Paramètres des cookies",
  "ConfirmMyChoices": "Confirmer mes choix",
  "Technical": "Techniques (obligatoire)",
  "TechnicalDescription": "Ces cookies sont nécessaires à l'affichage correct de notre site web. Ils assurent son bon fonctionnement.",
  "Analytical": "Analytiques",
  "AnalyticalDescription": "Les cookies analytiques ont pour but de découvrir comment les utilisateurs utilisent notre site web et de suivre leurs visites. Ces fonctions nous permettent d'améliorer la qualité et le contenu de notre site web.",
  "Marketing": "Marketing",
  "MarketingDescription": "Ces cookies sont utilisés à des fins de marketing et de collecte d'informations pour mieux adapter la publicité aux intérêts des utilisateurs de notre site web."
}