{
  "ONLYOFFICE templates": "Plantillas de ONLYOFFICE",
  "Free templates and fillable PDF forms for any business purpose": "Plantillas y formularios PDF rellenables gratis para cualquier propósito empresarial",
  "Request a call": "Solicitar llamada",
  "Phone": "Teléfono",
  "Documents": "Documentos",
  "Submit form": "Enviar formulario",
  "Search PDF forms and templates": "Buscar formularios y plantillas PDF",
  "All Templates": "Todas las plantillas",
  "Free templates and fillable PDF forms": "Plantillas y formularios PDF rellenables <span>gratis</span>",
  "Fill out ready PDF forms. Download DOCX, XLSX, PPTX templates, easy editable online in just a few clicks": "Rellena formularios PDF listos. Descarga plantillas DOCX, XLSX, PPTX, fáciles de editar online en unos pocos clics.",
  "Fillable forms": "Formularios rellenables",
  "Spreadsheets": "Hojas de cálculo",
  "Presentations": "Presentaciones",
  "Build your own templates": "Crea tus propias plantillas",
  "Create PDF forms, model documents, spreadsheets and presentations for any purpose with ONLYOFFICE Docs.": "Crea formularios PDF, plantillas de documentos, hojas de cálculo y presentaciones para cualquier propósito con ONLYOFFICE Docs.",
  "Use in the cloud": "Usar en la nube",
  "Download desktop app": "Descargar la app de escritorio",
  "Popular templates": "Plantillas populares",
  "Popular categories": "Categorías populares",
  "PDF fillable forms": "Formularios PDF rellenables",
  "Document templates": "Plantillas de documentos",
  "Spreadsheet templates": "Plantillas de hojas de cálculo",
  "Presentation templates": "Plantillas de presentaciones",
  "Show all": "Mostrar todo",
  "Frequently Asked Questions": "Preguntas frecuentes",
  "Are ONLYOFFICE forms free to use?": "Buscar formularios por nombre, tipo, sector",
  "ONLYOFFICE templates are absolutely free to use.": "¿Los formularios de ONLYOFFICE son gratuitos?",
  "Do I need to register to fill out a form?": "¿Necesito registrarme para rellenar un formulario?",
  "No registration is needed to use the forms: ONLYOFFICE will open the form you choose in the new window, ready to be filled.": "No es necesario registrarse para utilizar los formularios - ONLYOFFICE abrirá el formulario que has elegido en la nueva ventana, listo para ser rellenado.",
  "Can I download the forms and create documents using them locally?": "¿Puedo descargar los formularios y crear documentos utilizándolos localmente?",
  "Use ONLYOFFICE Docs online or ONLYOFFICE Dekstop Editors to fill forms in the preferred location and create your own. Read more about creating forms in ONLYOFFICE.": "Utiliza <a href=\"https://www.onlyoffice.com/es/office-suite.aspx\" target=\"_blank\" rel=\"noreferrer noopener\">ONLYOFFICE Docs</a> en línea o <a href=\"https://www.onlyoffice.com/es/desktop.aspx\" target=\"_blank\" rel=\"noreferrer noopener\">ONLYOFFICE Desktop Editors</a> para rellenar formularios en el lugar preferido y crear los tuyos propios. <a href=\"https://helpcenter.onlyoffice.com/ONLYOFFICE-Editors/ONLYOFFICE-Document-Editor/UsageInstructions/CreateFillableForms.aspx\" target=\"_blank\" rel=\"noreferrer noopener\">Más información sobre la creación de formularios en ONLYOFFICE</a>.",
  "What format does ONLYOFFICE use for the forms?": "¿Qué formato utiliza ONLYOFFICE para los formularios?",
  "Ready forms are saved and distributed in PDF.": "Los formularios listos se guardan y distribuyen en PDF.",
  "Do I need additional software to work with ONLYOFFICE forms?": "¿Necesito un software adicional para trabajar con los formularios de ONLYOFFICE?",
  "You can use ONLYOFFICE Docs or free ONLYOFFICE Desktop Editors to work with the forms.": "Puedes utilizar <a href=\"https://www.onlyoffice.com/es/registration.aspx\" target=\"_blank\" rel=\"noreferrer noopener\">ONLYOFFICE Docs</a> o la app gratuita <a href=\"https://www.onlyoffice.com/es/download-desktop.aspx#desktop\" target=\"_blank\" rel=\"noreferrer noopener\">ONLYOFFICE Desktop Editors</a> para trabajar con los formularios.",
  "I found a mistake / I want to update a form. Can I suggest revision?": "He encontrado un error / quiero actualizar un formulario. ¿Puedo sugerir una revisión?",
  "You can suggest an update/revision for a form on the form page.": "Puedes sugerir una actualización/revisión de un formulario en la página de dicho formulario.",
  "I can’t find the template I need in the library. What do I do?": "No encuentro la plantilla que necesito en la biblioteca. ¿Qué tengo que hacer?",
  "We happily accept template suggestions to introduce these templates in our form library in the future. Please contact us at marketing@onlyoffice.com to submit your ideas.": "Aceptamos sugerencias de plantillas para añadirlas en nuestra biblioteca de formularios en el futuro. Por favor, ponte en contacto con nosotros a través de <a href=\"mailto:marketing@onlyoffice.com\" target=\"_blank\" rel=\"noreferrer noopener\">marketing@onlyoffice.com</a> para enviar tus ideas.",
  "Is it possible to embed a form in my website?": "¿Es posible insertar un formulario en mi sitio web?",
  "It is technically possible. Please contact us at marketing@onlyoffice.com": "Es técnicamente posible. Por favor, ponte en contacto con nosotros a través de <a href=\"mailto:marketing@onlyoffice.com\" target=\"_blank\" rel=\"noreferrer noopener\">marketing@onlyoffice.com</a>",
  "I couldn’t find the answer to my questions. Where should I go?": "No puedo encontrar respuestas a mis preguntas. ¿Qué debo hacer?",
  "Please use our community forum to receive support, or send us an inquiry at support@onlyoffice.com.": "Usa nuestro foro de <a href=\"https://forum.onlyoffice.com/\" target=\"_blank\" rel=\"noreferrer noopener\">comunidad</a> para recibir ayuda, o envíanos una solicitud a <a href=\"mailto:support@onlyoffice.com\" target=\"_blank\" rel=\"noreferrer noopener\">support@onlyoffice.com</a>.",
  "Home": "Inicio",
  "Form": "Formulario",
  "PDF Form templates": "Plantillas de formularios PDF",
  "Fill out the spreadsheets online in one click or download and open them in ONLYOFFICE editors": "Rellena las hojas de cálculo online en un clic o descárgalas y ábrelas en los editores de ONLYOFFICE",
  "Fill out the PDF forms online in one click or download and open them in ONLYOFFICE editors": "Rellena los formularios PDF online en un clic o descárgalos y ábrelos en los editores de ONLYOFFICE",
  "Fill out the documents online in one click or download and open them in ONLYOFFICE editors": "Rellena los documentos online en un clic o descárgalos y ábrelos en los editores de ONLYOFFICE",
  "Fill out the presentations online in one click or download and open them in ONLYOFFICE editors": "Rellena las presentaciones online en un clic o descárgalas y ábrelas en los editores de ONLYOFFICE",
  "Categories": "Categorías",
  "Sort by": "Ordenar por",
  "Newest - Oldest": "Más reciente - Más antiguo",
  "Oldest - Newest": "Más antiguo - Más reciente",
  "Main templates": "Plantillas principales",
  "Editable template": "Plantilla editable",
  "Last updated": "Última actualización",
  "Suggest changes": "Sugerir cambios",
  "File type": "Tipo de archivo",
  "File size": "Tamaño de archivo",
  "Pages": "Páginas",
  "Download as": "Descargar como",
  "Fill out PDF form": "Rellenar formulario PDF",
  "Edit template": "Editar plantilla",
  "Share": "Compartir",
  "HowToCreateATemplate": "Cómo crear un {{nameForm}} con ONLYOFFICE",
  "Click Fill Out to launch the corresponding editor online": "Haz clic en Rellenar para iniciar el editor <b>correspondiente</b> en línea",
  "Enter the necessary information and edit the template as you need": "Introduce la información necesaria y edita la plantilla como necesites",
  "Download the ready document from the editor": "Descarga el documento listo desde el editor",
  "Fill out": "Rellenar",
  "Other forms": "<span>Otros</span> Formularios",
  "Recently viewed": "<span>Recientemente</span> vistos",
  "Explore other templates": "Explorar otras plantillas",
  "Templates by editor": "Plantillas por editor",
  "View all templates": "Ver todas las plantillas",
  "Templates by branch": "Plantillas por sector",
  "Templates by type": "Plantillas por tipo",
  "Popular Compilations": "Compilaciones populares",
  "Popular compilations": "Compilaciones populares",
  "Search result for": "Resultados de la búsqueda de",
  "templates": "plantillas",
  "File is empty": "El archivo está vacío",
  "Please rename your form or choose another one.": "Por favor, cambie el nombre de su formulario o elija otro.",
  "Uploading your template": "Subiendo tu plantilla",
  "Please fill out all the fields before sending the template.": "Por favor, rellena todos los campos antes de enviar la plantilla.",
  "Template name": "Nombre de la plantilla",
  "Enter name": "Introducir nombre",
  "Duplicate file name. Please rename your template or choose another one.": "Nombre de archivo duplicado. Por favor, cambia el nombre de tu plantilla o elige otra.",
  "Template name is empty": "El nombre de la plantilla está vacío",
  "You are limited to 100 characters": "Su límite es de 100 caracteres",
  "You are limited to 300 characters": "Su límite es de 300 caracteres",
  "Give more details about your template, such as who will benefit from it, in which industry, etc.": "Proporciona más detalles sobre tu plantilla, como quién se beneficiará de ella, en qué sector, etc.",
  "Template description": "Descripción de la plantilla",
  "Template description is empty": "La descripción de la plantilla está vacía",
  "Template category": "Categoría de la plantilla",
  "maximum 5": "5 máximo",
  "Enter category or choose": "Introduce la categoría o elige",
  "Template category is empty": "La categoría de la plantilla está vacía",
  "Language": "Idioma",
  "Please select a language": "Por favor, selecciona un idioma",
  "Language is empty": "El idioma está vacío",
  "Send": "Enviar",
  "Loading your template": "Cargando tu plantilla",
  "Upload your file": "Sube tu archivo",
  "or drag&drop it here": "o arrastrar y colocar aquí",
  "Max 10MB": "Máx. 10 MB",
  "Your file is too big! Max size 10MB. Please choose another one.": "¡Tu archivo es demasiado grande! Tamaño máximo 10 MB. Por favor, elige otro.",
  "Invalid file format! The uploaded file is not valid. Please choose a DOCXF file.": "¡Formato de archivo no válido! El archivo cargado no es válido. Por favor, elija un archivo DOCXF.",
  "Page timed out! Please upload a file once again.": "¡Tamaño de archivo no válido! El archivo cargado tiene tamaño cero. Por favor, elija otro.",
  "Invalid file size! The uploaded file has zero size. Please choose another one.": "¡Página inactiva! Por favor, vuelva a cargar un archivo",
  "Change": "Cambiar",
  "Remove": "Eliminar",
  "Reset": "Restablecer",
  "File upload": "Cargar archivos",
  "File upload error": "Error al cargar el archivo",
  "After these steps are completed, you can work with your document.": "Una vez completados estos pasos, puedes trabajar con tu documento.",
  "Conversion.": "Conversión.",
  "The file is converted to PDF and OFORM so that you can edit it.": "El archivo se convierte a PDF y OFORM para que puedas editarlo.",
  "Loading editor scripts.": "Cargando scripts del editor.",
  "They are loaded only once, they will be cached on your computer.": "Se cargan una sola vez y se almacenan en la memoria caché de tu ordenador.",
  "No options": "Sin opciones",
  "English": "Inglés",
  "Chinese (Simplified)": "Chino (Simplificados)",
  "French": "Francés",
  "German": "Alemán",
  "Portuguese": "Portugués",
  "Spanish": "Español",
  "Italian": "Italiano",
  "Japanese": "Japonés",
  "404 Error!": "¡Error 404!",
  "It seems you clicked on an invalid link, or entered an address that is not on this website": "Parece que has hecho clic en un enlace no válido, o has introducido una dirección que no está en este sitio web",
  "Go to home page": "IR A LA PÁGINA PRINCIPAL",
  "Nothing found": "No se ha encontrado nada",
  "No results matching your query could be found": "No se han encontrado resultados que coincidan con la búsqueda",
  "Clear filter": "Borrar filtro",
  "Templates": "Plantillas",
  "Download a XLSX document if you need an editable text without fields.": "Descarga un documento XLSX si necesitas un texto editable sin campos.",
  "Download a PDF document if you need an editable text without fields.": "Descarga un documento PDF si necesitas un texto editable sin campos.",
  "Download a DOCX document if you need an editable text without fields.": "Descarga un documento DOCX si necesitas un texto editable sin campos.",
  "Download a PPTX document if you need an editable text without fields.": "Descarga un documento PPTX si necesitas un texto editable sin campos.",
  "ONLYOFFICE Desktop Editors not installed": "ONLYOFFICE Desktop Editors no instalado",
  "Please download it and install to use this plugin. Go to the Download page to get ONLYOFFICE Desktop Editors for Windows, Linux, or macOS.": "Por favor, descárgalo e instálalo para usar este plugin. Visita la <a href=\"https://www.onlyoffice.com/es/download-desktop.aspx\" target=\"_blank\" rel=\"noreferrer noopener\">Página de descarga</a> para obtener ONLYOFFICE Desktop Editors para Windows, Linux o macOS.",
  "Get ONLYOFFICE desktop": "Consigue ONLYOFFICE para escritorio",
  "Popular search": "Búsqueda popular",
  "History": "Historial",
  "Document": "Documento",
  "Spreadsheet": "Hoja de cálculo",
  "Presentation": "Presentación",
  "Get free apps": "Obtener aplicaciones gratis",
  "For Windows": "Para Windows",
  "For Linux": "Para Linux",
  "For macOS": "Para macOS",
  "For Android": "Para Android",
  "For iOS": "Para iOS",
  "Search": "Buscar",
  "Home Templates": "Página de inicio",
  "Fillable form": "Formulario rellenable",
  "PDF Form": "Formulario PDF",
  "Search results for": "Resultados de búsqueda para",
  "SuggestingChangesLink": "Sugiriendo%20cambios%20para%20formulario%20{{name}}",
  "HarmonyInYourCookies": "Armonía en tus cookies",
  "CookieText": "Nuestro sitio web utiliza cookies para ofrecerte una experiencia personalizada. Las cookies nos ayudan a gestionar el sitio, mejorar tu navegación y hacer posible el marketing y los anuncios específicos. Puedes dar tu consentimiento total a nuestro uso de cookies o gestionar tus preferencias. <0>Más información</0>",
  "Deny": "Rechazar",
  "Customize": "Ajustes",
  "AcceptAll": "Aceptar todo",
  "CookieSettings": "Configuración de cookies",
  "ConfirmMyChoices": "Confirmar mis opciones",
  "Technical": "Técnica (obligatoria)",
  "TechnicalDescription": "Estas cookies son necesarias para mostrar correctamente nuestro sitio web. Garantizan su correcto funcionamiento.",
  "Analytical": "Analítica",
  "AnalyticalDescription": "La finalidad de las cookies analíticas es descubrir cómo utilizan los usuarios nuestro sitio web, así como hacer un seguimiento de sus visitas. Estas funciones nos permiten mejorar la calidad y el contenido de nuestro sitio web.",
  "Marketing": "Marketing",
  "MarketingDescription": "Estas cookies se utilizan con fines de marketing y recopilación de información para adaptar mejor la publicidad a los intereses de los usuarios de nuestro sitio web."
}