{
  "ONLYOFFICE templates": "ONLYOFFICE-Vorlagen",
  "Free templates and fillable PDF forms for any business purpose": "Kostenlose Vorlagen und ausfüllbare PDF-Formulare für jeden geschäftlichen Zweck",
  "Request a call": "Rückruf anfordern",
  "Phone": "Telefon",
  "Documents": "Dokumente",
  "Submit form": "Formular absenden",
  "Search PDF forms and templates": "PDF-Formulare und Vorlagen durchsuchen",
  "All Templates": "Alle Vorlagen",
  "Free templates and fillable PDF forms": "<span>Kostenlose</span> Vorlagen und ausfüllbare PDF-Formulare",
  "Fill out ready PDF forms. Download DOCX, XLSX, PPTX templates, easy editable online in just a few clicks": "Füllen Sie fertige PDF-Formulare aus. Laden Sie DOCX-, XLSX- und PPTX-Vorlagen herunter, die Sie mit wenigen Klicks online bearbeiten können.",
  "Fillable forms": "Ausfüllbare Formulare",
  "Spreadsheets": "Kalkulationstabellen",
  "Presentations": "Präsentationen",
  "Build your own templates": "Erstellen Sie eigene Vorlagen",
  "Create PDF forms, model documents, spreadsheets and presentations for any purpose with ONLYOFFICE Docs.": "Erstellen Sie mit ONLYOFFICE Docs PDF-Formulare, Musterdokumente, Tabellenkalkulationen und Präsentationen für jeden Zweck.",
  "Use in the cloud": "Zur Cloud-Version",
  "Download desktop app": "Desktop-App erhalten",
  "Popular templates": "Populäre Vorlagen",
  "Popular categories": "Populäre kategorien",
  "PDF fillable forms": "Ausfüllbare PDF-formulare",
  "Document templates": "Vorlagen für Dokumente",
  "Spreadsheet templates": "Vorlagen für Tabellenkalkulationen",
  "Presentation templates": "Vorlagen für Präsentationen",
  "Show all": "Alle anzeigen",
  "Frequently Asked Questions": "Häufig gestellte Fragen",
  "Are ONLYOFFICE forms free to use?": "Sind ONLYOFFICE-Formulare kostenlos?",
  "ONLYOFFICE templates are absolutely free to use.": "Ja, ONLYOFFICE-Formulare sind kostenlos.",
  "Do I need to register to fill out a form?": "Ist eine Anmeldung erforderlich, um ein Formular auszufüllen?",
  "No registration is needed to use the forms: ONLYOFFICE will open the form you choose in the new window, ready to be filled.": "Für die Verwendung von Formularen ist keine Registrierung erforderlich: ONLYOFFICE öffnet das gewünschte Formular in einem neuen Fenster, so dass es ausgefüllt werden kann.",
  "Can I download the forms and create documents using them locally?": "Kann ich die Formulare herunterladen und damit lokal Dokumente erstellen?",
  "Use ONLYOFFICE Docs online or ONLYOFFICE Dekstop Editors to fill forms in the preferred location and create your own. Read more about creating forms in ONLYOFFICE.": "Nutzen Sie <a href=\"https://www.onlyoffice.com/de/office-suite.aspx\" target=\"_blank\" rel=\"noreferrer noopener\">ONLYOFFICE Docs</a> oder laden Sie <a href=\"https://www.onlyoffice.com/de/desktop.aspx\" target=\"_blank\" rel=\"noreferrer noopener\">ONLYOFFICE Desktop Editoren</a> herunter, um Formulare online und auf Desktop auszufüllen und Ihre eigenen zu erstellen. <a href=\"https://helpcenter.onlyoffice.com/ONLYOFFICE-Editors/ONLYOFFICE-Document-Editor/UsageInstructions/CreateFillableForms.aspx\" target=\"_blank\" rel=\"noreferrer noopener\">Lesen Sie mehr über die Erstellung von Formularen in ONLYOFFICE.</a>",
  "What format does ONLYOFFICE use for the forms?": "Welches Format verwendet ONLYOFFICE für die Formulare?",
  "Ready forms are saved and distributed in PDF.": "Die fertigen Formulare werden im PDF-Format gespeichert und verteilt.",
  "Do I need additional software to work with ONLYOFFICE forms?": "Brauche ich zusätzliche Software, um mit ONLYOFFICE-Formularen zu arbeiten?",
  "You can use ONLYOFFICE Docs or free ONLYOFFICE Desktop Editors to work with the forms.": "Sie können <a href=\"https://www.onlyoffice.com/de/registration.aspx\" target=\"_blank\" rel=\"noreferrer noopener\">ONLYOFFICE Docs</a> oder kostenlose <a href=\"https://www.onlyoffice.com/de/download-desktop.aspx#desktop\" target=\"_blank\" rel=\"noreferrer noopener\">ONLYOFFICE Desktop Editoren</a> für die Arbeit mit Formularen benutzen.",
  "I found a mistake / I want to update a form. Can I suggest revision?": "Ich habe einen Fehler gefunden / Ich möchte ein Formular aktualisieren. Kann ich eine Überprüfung vorschlagen?",
  "You can suggest an update/revision for a form on the form page.": "Sie können auf der Formularseite eine Aktualisierung / Überprüfung eines Formulars vorschlagen.",
  "I can’t find the template I need in the library. What do I do?": "Die erforderliche Vorlage ist in der Bibliothek nicht zu finden. Was kann ich tun?",
  "We happily accept template suggestions to introduce these templates in our form library in the future. Please contact us at marketing@onlyoffice.com to submit your ideas.": "Wir freuen uns auf die Vorschläge für neue Vorlagen, um diese später in unserer Formularbibliothek verfügbar zu machen. Bitte senden Sie Ihre Ideen an uns unter <a href=\"mailto:marketing@onlyoffice.com\" target=\"_blank\" rel=\"noreferrer noopener\">marketing@onlyoffice.com</a>.",
  "Is it possible to embed a form in my website?": "Ist es möglich, ein Formular auf meiner Website einzubetten?",
  "It is technically possible. Please contact us at marketing@onlyoffice.com": "Technisch ist es möglich. Bitte kontaktieren Sie uns unter <a href=\"mailto:marketing@onlyoffice.com\" target=\"_blank\" rel=\"noreferrer noopener\">marketing@onlyoffice.com</a>",
  "I couldn’t find the answer to my questions. Where should I go?": "Wo kann ich die Antworten auf andere Fragen finden?",
  "Please use our community forum to receive support, or send us an inquiry at support@onlyoffice.com.": "Bitte besuchen Sie <a href=\"https://forum.onlyoffice.com/\" target=\"_blank\" rel=\"noreferrer noopener\">unser Forum</a> oder kontaktieren Sie uns unter <a href=\"mailto:support@onlyoffice.com\" target=\"_blank\" rel=\"noreferrer noopener\">support@onlyoffice.com</a>.",
  "Home": "Startseite",
  "Form": "Formular",
  "PDF Form templates": "PDF-Formularvorlagen",
  "Fill out the PDF forms online in one click or download and open them in ONLYOFFICE editors": "Füllen Sie PDF-Formulare online mit einem Klick aus oder laden Sie sie herunter und öffnen Sie diese in ONLYOFFICE-Editoren",
  "Fill out the documents online in one click or download and open them in ONLYOFFICE editors": "Füllen Sie Dokumente online mit einem Klick aus oder laden Sie sie herunter und öffnen Sie diese in ONLYOFFICE-Editoren",
  "Fill out the presentations online in one click or download and open them in ONLYOFFICE editors": "Füllen Sie Präsentationen online mit einem Klick aus oder laden Sie sie herunter und öffnen Sie diese in ONLYOFFICE-Editoren",
  "Fill out the spreadsheets online in one click or download and open them in ONLYOFFICE editors": "Füllen Sie Arbeitsblätter online mit einem Klick aus oder laden Sie sie herunter und öffnen Sie diese in ONLYOFFICE-Editoren",
  "Categories": "Kategorien",
  "Sort by": "Sortieren nach",
  "Newest - Oldest": "Neueste - Älteste",
  "Oldest - Newest": "Älteste - Neueste",
  "Main templates": "Wichtige Vorlagen",
  "Editable template": "Bearbeitbare Vorlage",
  "Last updated": "Zuletzt geändert",
  "Suggest changes": "Änderungen vorschlagen",
  "File type": "Dateityp",
  "File size": "Dateigröße",
  "Pages": "Seiten",
  "Download as": "Herunterladen als",
  "Fill out PDF form": "PDF-Formular ausfüllen",
  "Edit template": "Vorlage bearbeiten",
  "Share": "Teilen",
  "HowToCreateATemplate": "Wie man {{nameForm}} mit ONLYOFFICE erstellt",
  "Click Fill Out to launch the corresponding editor online": "Klicken Sie auf Ausfüllen, um den <b>entsprechenden</b> Editor online zu starten",
  "Enter the necessary information and edit the template as you need": "Geben Sie die erforderlichen Informationen ein und bearbeiten Sie die Vorlage nach Bedarf",
  "Download the ready document from the editor": "Laden Sie das fertige Dokument aus dem Editor herunter",
  "Fill out": "Ausfüllen",
  "Other forms": "<span>Sonstige</span> Formulare",
  "Recently viewed": "<span>Zuletzt</span> gesehen",
  "Explore other templates": "Andere Vorlagen anzeigen",
  "Templates by editor": "Vorlagen nach editor",
  "View all templates": "Alle Vorlagen ansehen",
  "Templates by branch": "Vorlagen nach Branche",
  "Templates by type": "Vorlagen nach Typ",
  "Popular Compilations": "Populäre Sammlungen",
  "Popular compilations": "Populäre sammlungen",
  "Search result for": "Suchergebnisse für",
  "templates": "vorlagen",
  "File is empty": "Datei ist leer",
  "Please rename your form or choose another one.": "Bitte benennen Sie Ihr Formular um oder wählen Sie einen anderen Namen aus.",
  "Uploading your template": "Hochladen Ihrer Vorlage",
  "Please fill out all the fields before sending the template.": "Bitte füllen Sie alle Felder aus, bevor Sie die Vorlage absenden.",
  "Template name": "Name der Vorlage",
  "Enter name": "Geben Sie den Namen ein",
  "Duplicate file name. Please rename your template or choose another one.": "Duplizierter Dateiname. Bitte benennen Sie Ihre Vorlage um oder wählen Sie eine andere Vorlage aus.",
  "Template name is empty": "Name der Vorlage ist leer",
  "You are limited to 100 characters": "Sie sind auf 100 Zeichen beschränkt",
  "You are limited to 300 characters": "Sie sind auf 300 Zeichen beschränkt",
  "Give more details about your template, such as who will benefit from it, in which industry, etc.": "Geben Sie weitere Details zu Ihrer Vorlage an, z.B. wer davon profitieren wird, in welcher Branche usw.",
  "Template description": "Beschreibung der Vorlage",
  "Template description is empty": "Beschreibung der Vorlage ist leer",
  "Template category": "Kategorie der Vorlage",
  "maximum 5": "maximal 5",
  "Enter category or choose": "Kategorie eingeben oder auswählen",
  "Template category is empty": "Kategorie der Vorlage ist leer",
  "Language": "Sprache",
  "Please select a language": "Bitte wählen Sie eine Sprache aus",
  "Language is empty": "Sprache ist leer",
  "Send": "Absenden",
  "Loading your template": "Ihre Vorlage wird geladen",
  "Upload your file": "Laden Sie Ihre Datei hoch",
  "or drag&drop it here": "oder per Drag&Drop hierher ziehen",
  "Max 10MB": "Maximal 10MB",
  "Your file is too big! Max size 10MB. Please choose another one.": "Ihre Datei ist zu groß! Maximale Größe 10MB. Bitte wählen Sie eine andere Datei aus.",
  "Invalid file format! The uploaded file is not valid. Please choose a DOCXF file.": "Ungültiges Dateiformat! Die hochgeladene Datei ist nicht gültig. Bitte wählen Sie eine DOCXF-Datei aus.",
  "Page timed out! Please upload a file once again.": "Ungültige Dateigröße! Die hochgeladene Datei hat Größe 0. Bitte wählen Sie eine andere Datei aus.",
  "Invalid file size! The uploaded file has zero size. Please choose another one.": "Zeitüberschreitung! Bitte laden Sie noch einmal eine Datei hoch.",
  "Change": "Ändern",
  "Remove": "Entfernen",
  "Reset": "Zurücksetzen",
  "File upload": "Datei hochladen",
  "File upload error": "Fehler beim Hochladen der Datei",
  "After these steps are completed, you can work with your document.": "Nachdem diese Schritte abgeschlossen sind, können Sie mit Ihrem Dokument arbeiten.",
  "Conversion.": "Konvertierung.",
  "The file is converted to PDF and OFORM so that you can edit it.": "Die Datei wird in PDF und OFORM konvertiert, damit Sie diese bearbeiten können.",
  "Loading editor scripts.": "Editor-Skripten werden geladen.",
  "They are loaded only once, they will be cached on your computer.": "Die Skripte werden nur einmal geladen, sie werden auf Ihrem Computer zwischengespeichert.",
  "No options": "Keine Optionen",
  "English": "Englisch",
  "Chinese (Simplified)": "Chinesisch (vereinfacht)",
  "French": "Französisch",
  "German": "Deutsch",
  "Portuguese": "Portugiesisch",
  "Spanish": "Spanisch",
  "Italian": "Italienisch",
  "Japanese": "Japanisch",
  "404 Error!": "404-Fehler!",
  "It seems you clicked on an invalid link, or entered an address that is not on this website": "Sie haben auf einen ungültigen Link geklickt oder eine Adresse eingegeben, die sich nicht auf dieser Website befindet",
  "Go to home page": "Zur startseite",
  "Nothing found": "Nichts gefunden",
  "No results matching your query could be found": "Es konnten keine Ergebnisse gefunden werden, die Ihrer Anfrage entsprechen",
  "Clear filter": "Filter löschen",
  "Templates": "Vorlagen",
  "Download a XLSX document if you need an editable text without fields.": "Laden Sie eine XLSX-Datei herunter, wenn Sie einen bearbeitbaren Text ohne Felder benötigen.",
  "Download a PDF document if you need an editable text without fields.": "Laden Sie eine PDF-Datei herunter, wenn Sie einen bearbeitbaren Text ohne Felder benötigen.",
  "Download a DOCX document if you need an editable text without fields.": "Laden Sie eine DOCX-Datei herunter, wenn Sie einen bearbeitbaren Text ohne Felder benötigen.",
  "Download a PPTX document if you need an editable text without fields.": "Laden Sie eine PPTX-Datei herunter, wenn Sie einen bearbeitbaren Text ohne Felder benötigen.",
  "ONLYOFFICE Desktop Editors not installed": "ONLYOFFICE Desktop-Editoren sind nicht installiert",
  "Please download it and install to use this plugin. Go to the Download page to get ONLYOFFICE Desktop Editors for Windows, Linux, or macOS.": "Bitte laden Sie es herunter und installieren Sie es, um dieses Plugin zu verwenden. Gehen Sie zur <a href=\"https://www.onlyoffice.com/de/download-desktop.aspx\" target=\"_blank\" rel=\"noreferrer noopener\">Download-Seite</a>, um ONLYOFFICE Desktop-Editoren für Windows, Linux oder macOS zu erhalten.",
  "Get ONLYOFFICE desktop": "ONLYOFFICE Desktop-App erhalten",
  "Popular search": "Populäre Suchanfragen",
  "History": "Suchverlauf",
  "Document": "Dokument",
  "Spreadsheet": "Kalkulationstabelle",
  "Presentation": "Präsentation",
  "Get free apps": "Kostenlose Apps erhalten",
  "For Windows": "Für Windows",
  "For Linux": "Für Linux",
  "For macOS": "Für macOS",
  "For Android": "Für Android",
  "For iOS": "Für iOS",
  "Search": "Suche",
  "Search results for": "Suchergebnisse für",
  "Home Templates": "Zur Startseite",
  "Fillable form": "Ausfüllbares Formular",
  "PDF Form": "PDF-Formular",
  "SuggestingChangesLink": "Änderungsvorschläge%20für%20Formular%20{{name}}"
}