{
  "ONLYOFFICE templates": "قوالب ONLYOFFICE",
  "Free templates and fillable PDF forms for any business purpose": "قوالب مجانية ونماذج PDF قابلة للتعبئة لأغراض الأعمال المختلفة",
  "Request a call": "طلب اتصال",
  "Phone": "الهاتف",
  "PDF form templates": "قوالب نموذج PDF",
  "Documents": "المستندات",
  "Submit form": "تقديم نموذج",
  "Search PDF forms and templates": "البحث في نماذج وقوالب PDF",
  "All Templates": "جميع القوالب",
  "Free templates and fillable PDF forms": "القوالب <span>المجانية</span> ونماذج PDF القابلة للتعبئة",
  "Fill out ready PDF forms. Download DOCX, XLSX, PPTX templates, easy editable online in just a few clicks": "تعبئة نماذج PDF الجاهزة. تنزيل قوالب DOCX، وXLSX، وPPTX سهلة التحرير على الإنترنت من خلال بضع نقرات",
  "Fillable forms": "نماذج قابلة للتعبئة",
  "Spreadsheets": "الجداول",
  "Presentations": "العروض التقديمية",
  "Build your own templates": "أنشئ قوالبك الخاصة",
  "Create PDF forms, model documents, spreadsheets and presentations for any purpose with ONLYOFFICE Docs.": "أنشئ نماذج PDF، ومستندات نموذجية، وجداول وعروض تقديمية لأي غرض بفضل ONLYOFFICE Docs.",
  "Use in the cloud": "الاستخدام في السحابة",
  "Download desktop app": "تنزيل تطبيق سطح المكتب",
  "Popular templates": "القوالب المشهورة",
  "Popular categories": "الفئات المشهورة",
  "PDF fillable forms": "نماذج PDF القابلة للتعبئة",
  "Document templates": "قوالب المستندات",
  "Spreadsheet templates": "قوالب الجداول",
  "Presentation templates": "قوالب العروض التقديمية",
  "Show all": "عرض الكل",
  "Frequently Asked Questions": "الأسئلة الشائعة",
  "Are ONLYOFFICE forms free to use?": "هل استخدام نماذج ONLYOFFICE مجاني؟",
  "ONLYOFFICE templates are absolutely free to use.": "إن قوالب ONLYOFFICE مجانية بشكل كامل.",
  "Do I need to register to fill out a form?": "هل يجب عليّ التسجيل لتعبئة أحد النماذج؟",
  "No registration is needed to use the forms: ONLYOFFICE will open the form you choose in the new window, ready to be filled.": "لا يشترط التسجيل لاستخدام النماذج: سيعرض ONLYOFFICE النموذج الذي تختاره في نافذة جديدة جاهزة للتعبئة.",
  "Can I download the forms and create documents using them locally?": "هل يمكنني تنزيل النماذج وإنشاء المستندات عبر الاستخدام المحلي؟",
  "Use ONLYOFFICE Docs online or ONLYOFFICE Dekstop Editors to fill forms in the preferred location and create your own. Read more about creating forms in ONLYOFFICE.": "يمكنك استخدام ONLYOFFICE Docs على الإنترنت أو أدوات تحرير ONLYOFFICE على سطح المكتب لتعبئة النماذج في المكان المفضل لديك وإنشاء نماذجك الخاصة. <a href=\"https://www.onlyoffice.com/office-suite\" target=\"_blank\" rel=\"noreferrer noopener\">قراءة المزيد عن إنشاء النماذج في ONLYOFFICE.</a>",
  "What format does ONLYOFFICE use for the forms?": "ما التنسيق الذي يستخدمه ONLYOFFICE في النماذج؟",
  "Ready forms are saved and distributed in PDF.": "يتم حفظ النماذج الجاهزة وتوزيعها بتنسيق PDF.",
  "Do I need additional software to work with ONLYOFFICE forms?": "هل أحتاج برامج إضافية للعمل باستخدام نماذج ONLYOFFICE؟",
  "You can use ONLYOFFICE Docs or free ONLYOFFICE Desktop Editors to work with the forms.": "يمكنك استخدام <a href=\"https://www.onlyoffice.com/registration\" target=\"_blank\" rel=\"noreferrer noopener\">ONLYOFFICE Docs</a> أو <a href=\"https://www.onlyoffice.com/download-desktop#desktop\" target=\"_blank\" rel=\"noreferrer noopener\">ONLYOFFICE Desktop Editors</a> المجانية لاستخدام النماذج.",
  "I found a mistake / I want to update a form. Can I suggest revision?": "عثرت على خطأ / أرغب في تحديث النموذج. هل يمكنني اقتراح مراجعة؟",
  "You can suggest an update/revision for a form on the form page.": "يمكنك اقتراح تحديث/مراجعة لأي نموذج في صفحة النماذج.",
  "I can’t find the template I need in the library. What do I do?": "لا يمكنني العثور على القالب الذي أحتاجه في المكتبة. ما العمل؟",
  "We happily accept template suggestions to introduce these templates in our form library in the future. Please contact us at marketing@onlyoffice.com to submit your ideas.": "إننا نستقبل الاقتراحات الخاصة بالقوالب بكل سرور لعرض تلك القوالب في مكتبتنا في المستقبل. يرجى التواصل على <a href=\"mailto:marketing@onlyoffice.com\" target=\"_blank\" rel=\"noreferrer noopener\">marketing@onlyoffice.com</a> لتقديم اقتراحاتك.",
  "Is it possible to embed a form in my website?": "هل يمكنني إدراج نموذج في موقعي الإلكتروني؟",
  "It is technically possible. Please contact us at marketing@onlyoffice.com": "يمكنك ذلك من الناحية الفنية. يرجى التواصل على <a href=\"mailto:marketing@onlyoffice.com\" target=\"_blank\" rel=\"noreferrer noopener\">marketing@onlyoffice.com</a>.",
  "I couldn’t find the answer to my questions. Where should I go?": "لم أستطع العثور على إجابة لأسئلتي. ما العمل؟",
  "Please use our community forum to receive support, or send us an inquiry at support@onlyoffice.com.": "يرجى استخدام منتدى <a href=\"https://forum.onlyoffice.com/\" target=\"_blank\" rel=\"noreferrer noopener\">المجتمع</a> للحصول على الدعم، أو إرسال استفسار إلى <a href=\"mailto:support@onlyoffice.com\" target=\"_blank\" rel=\"noreferrer noopener\">support@onlyoffice.com</a>.",
  "Home": "الصفحة الرئيسية",
  "Form": "النموذج",
  "PDF Form templates": "قوالب نموذج PDF",
  "Fill out the spreadsheets online in one click or download and open them in ONLYOFFICE editors": "قم بتعبئة الجداول على الإنترنت من خلال نقرة واحدة أو نزّلها وافتحها في أدوات تحرير ONLYOFFICE",
  "Fill out the PDF forms online in one click or download and open them in ONLYOFFICE editors": "قم بتعبئة نماذج PDF على الإنترنت من خلال نقرة واحدة أو حملها وافتحها على محررات ONLYOFFICE",
  "Fill out the documents online in one click or download and open them in ONLYOFFICE editors": "قم بتعبئة المستندات على الإنترنت من خلال نقرة واحدة أو حملها وافتحها على محررات ONLYOFFICE",
  "Fill out the presentations online in one click or download and open them in ONLYOFFICE editors": "قم بتعبئة العروض التقديمية على الإنترنت من خلال نقرة واحدة أو حملها وافتحها على محررات ONLYOFFICE",
  "Categories": "الفئات",
  "Sort by": "الترتيب حسب",
  "Newest - Oldest": "الأحدث - الأقدم",
  "Oldest - Newest": "الأقدم - الأحدث",
  "Main templates": "القوالب الرئيسية",
  "Editable template": "القوالب القابلة للتحرير",
  "Last updated": "آخر تحديث",
  "Suggest changes": "قدم اقتراح للتغيير",
  "File type": "نوع الملف",
  "File size": "حجم الملف",
  "Pages": "الصفحات",
  "Download as": "التنزيل كـ",
  "Fill out PDF form": "تعبئة نموذج PDF",
  "Edit template": "تحرير أحد القوالب",
  "Share": "المشاركة",
  "HowToCreateATemplate": "كيفية إنشاء {{nameForm}} من خلال ONLYOFFICE",
  "Click Fill Out to launch the corresponding editor online": "انقر على تعبئة (Fill Out) لتشغيل المحرر <b>المناسب</b> على الإنترنت",
  "Enter the necessary information and edit the template as you need": "أدخل المعلومات اللازمة وحرر القالب كما تريد",
  "Download the ready document from the editor": "نزّل المستند الجاهز من المحرر",
  "Fill out": "قم بالتعبئة",
  "Other forms": "النماذج <span>الأخرى<span>",
  "Recently viewed": "المعروض <span>مؤخرًا<span>",
  "Explore other templates": "استعرض قوالب أخرى",
  "Templates by editor": "القوالب حسب المحرر",
  "View all templates": "عرض جميع القوالب",
  "Templates by branch": "قوالب حسب الفرع",
  "Templates by type": "قوالب حسب النوع",
  "Popular Compilations": "تجميعات مشهورة",
  "Popular compilations": "تجميعات مشهورة",
  "Search result for":  "نتيجة البحث عن",
  "templates": "القوالب",
  "File is empty": "الملف فارغ",
  "Please rename your form or choose another one.": "يرجى إعادة تسمية النموذج الخاص بك أو اختيار آخر.",
  "Uploading your template": "رفع القالب الخاص بك",
  "Please fill out all the fields before sending the template.": "يرجى تعبئة الخانات قبل إرسال القالب. ",
  "Template name": "اسم القالب",
  "Duplicate file name. Please rename your template or choose another one.": "اسم الملف مكرر. يرجى إعادة تسمية القالب الخاص بك أو اختيار آخر.",
  "Price quote template": "نموذج عرض الأسعار",
  "Template name is empty": "اسم القالب فارغ",
  "Give more details about your template, such as who will benefit from it, in which industry, etc.": "يرجى منح المزيد من التفاصيل عن القالب الخاص بك، مثل من سيتفيد منه، وفي أي مجال، وما إلى ذلك.",
  "Template description": "وصف القالب",
  "Template description is empty": "وصف القالب فارغ",
  "Template category": "فئة القالب",
  "maximum 5": "الحد الأقصى 5",
  "Enter category or choose": "أدخل الفئة أو اختر",
  "Template category is empty": "فئة القالب فارغة",
  "Language": "اللغة",
  "Please select a language": "يرجى اختيار لغة",
  "Language is empty": "اللغة فارغة",
  "Send": "إرسال",
  "Loading your template": "تحميل القالب الخاص بك",
  "Upload your file": "رفع ملفك",
  "or drag&drop it here": "أو اسحبه وأفلته هنا",
  "Max 10MB": "الحد الأقصى 10ميجابايت ",
  "Your file is too big! Max size 10MB. Please choose another one.": "الملف أكبر من اللازم! الحد الأقصى لحجم الملف 10 ميجابايت. يرجى اختيار ملف آخر.",
  "Invalid file format! The uploaded file is not valid. Please choose a DOCXF file.": "Invalid file format! The uploaded file is not valid. Please choose a DOCXF file.",
  "Page timed out! Please upload a file once again.": "انتهت مهلة الصفحة! يرجى رفع الملف مجددًا.",
  "Invalid file size! The uploaded file has zero size. Please choose another one.": "حجم الملف غير صالح! الملف المرفوع حجمه صفر. يرجى اختيار ملف آخر.",
  "Change": "تغير",
  "Remove": "حذف",
  "Reset": "إعادة ضبط",
  "File upload": "رفع ملف",
  "After these steps are completed, you can work with your document.": "بعد إكمال هذه الخطوات، يمكنك العمل على المستند الخاص بك.",
  "Conversion.": "التحويل.",
  "The file is converted to PDF and OFORM so that you can edit it.": "تم تحويل الملف إلى PDF وOFORM حتى يمكنك تحريره.",
  "Loading editor scripts.": "تم تحويل الملف إلى PDF وOFORM حتى يمكنك تحريره.",
  "They are loaded only once, they will be cached on your computer.": "يتم تحميلها مرة واحدة فقط، ثم تُخزّن مؤقتًا على الكمبيوتر الخاص بك.  ",
  "No options": "لا توجد خيارات",
  "English": "اللغة الإنجليزية",
  "Chinese (Simplified)": "اللغة الصينية (مبسطة)",
  "French": "اللغة الفرنسية",
  "German": "اللغة الألمانية",
  "Portuguese": "اللغة البرتغالية",
  "Spanish": "اللغة الإسبانية",
  "Italian": "اللغة الإيطالية",
  "Japanese": "اللغة اليابانية",
  "404 Error!": "خطأ 404!",
  "It seems you clicked on an invalid link, or entered an address that is not on this website": "يبدو أنك قد نقرت على رابط غير صالح أو أدخلت عنوانًا غير موجود على هذا الموقع الإلكتروني",
  "Go to home page": "الرجوع إلى الصفحة الرئيسية",
  "Nothing found": "لم يتم العثور على شيء",
  "No results matching your query could be found": "لم يتم العثور على نتائج تناسب استفسارك",
  "Clear filter": "إلغاء عامل التصفية",
  "Templates": "القوالب",
  "Download a XLSX document if you need an editable text without fields.": "نزّل مستند XLSX إذا كنت تحتاج إلى نص قابل للتحرير من دون خانات.",
  "Download a PDF document if you need an editable text without fields.":  "نزّل مستند PDF إذا كنت تحتاج إلى نص قابل للتحرير من دون خانات.",
  "Download a DOCX document if you need an editable text without fields.":  "نزّل مستند DOCX إذا كنت تحتاج إلى نص قابل للتحرير من دون خانات.",
  "Download a PPTX document if you need an editable text without fields.":  "نزّل مستند PPTX إذا كنت تحتاج إلى نص قابل للتحرير من دون خانات.",
  "ONLYOFFICE Desktop Editors not installed": "لم يتم تثبيت أدوات تحرير ONLYOFFICE على سطح المكتب ",
  "Please download it and install to use this plugin. Go to the Download page to get ONLYOFFICE Desktop Editors for Windows, Linux, or macOS.": "يرجى تحميلها ثم تثبيتها لاستخدام هذه الاضافة. يرجى الذهاب إلى <a href=\"https://www.onlyoffice.com/de/download-desktop\" target=\"_blank\" rel=\"noreferrer noopener\">صفحة التحميل</a> للحصول على ONLYOFFICE Desktop Editors لأنظمة Windows، Linux أو macOS.",
  "Get ONLYOFFICE desktop": "احصل على ONLYOFFICE على سطح المكتب ",
  "Popular search": "البحث الشائع",
  "History": "نبذة تاريخية",
  "Document": "المستند",
  "Spreadsheet": "الجداول",
  "Presentation": "العرض التقديمي",
  "Enter name": "إدخال الاسم",
  "Fillable form": "نموذج قابل للتعبئة",
  "OK": "نعم",
  "Open": "افتح",
  "Search": "بحث",
  "Home Templates": "الصفحة الرئيسية للقوالب",
  "PDF Form": "نموذج PDF",
  "Editor": "المحرر",
  "SuggestingChangesLink": "Suggesting%20changes%20for%20Form%20{{name}}",
  "Search results for": "نتائج البحث عن"
}